[
    {
        "Profile":"image/makeup/m4.JPG",
        "ner":"Тод ягаан",
        "tailbar":"Тод ягаан өнгөтэй урууланд гүний чийгшил өгнө",
        "une":"22,000₮"

    },
    {
        "Profile":"image/makeup/m5.JPG",
        "ner":"Өнгөгүй",
        "tailbar":"Өөрийн уруулын өнгийг тодосгох зорилготой өнгөгүй уруулын будаг",
        "une":"22,000₮"

    },
    {
        "Profile":"image/makeup/m6.JPG",
        "ner":"Тод улаан",
        "tailbar":"Таныг төгс бас цэгцтэй харагдуулахад тусална , чийглэг",
        "une":"23,000₮"

    },
    {
        "Profile":"image/makeup/m7.JPG ",
        "ner":"Тод улаан",
        "tailbar":"Таныг төгс бас цэгцтэй харагдуулахад тусална , чийглэг",
        "une":"22,000₮"

    }
]